<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="modal.css">
</head>
<body>
<h1>A propos de nous</h1>
<div style="page-break-before:always; page-break-after:always"><div><p>Leexit, c'est une application cool pour sortir et se faire de nouveaux potes. Que tu sois en <br/>couple, c&#233;libataire, que tu aies d&#233;j&#224; un tas de potes ou que tu d&#233;barques dans une nouvelle <br/>ville... <br/></p>
<p>Leexit est l&#224; pour toi ! <br/></p>
<p>&#199;a n&#8217;est pas simple d'aborder des gens dans un bar pour faire de nouvelles rencontres. <br/>C'est l&#224; que Leexit et nos partenaires entrent en sc&#232;ne ! <br/></p>
<p>Notre application s'occupe de te sugg&#233;rer des activit&#233;s pr&#232;s de chez toi et de t'aider &#224; te faire <br/>de nouveaux potes. <br/></p>
<p><b>Comment &#231;a marche ? <br/></b></p>
<p>C'est simple, apr&#232;s avoir t&#233;l&#233;charg&#233; l'application et invit&#233; tes potes, tu cr&#233;es un groupe avec <br/>eux et choisi un lieu o&#249; vous avez envie de sortir (Attention, choisir un lieu ne veut pas dire <br/>que tu y fais une r&#233;servation). <br/></p>
<p>Et hop tu acc&#232;des &#224; &#171; l'Explorer &#187; o&#249; tu vas matcher avec un autre groupe. <br/></p>
<p>Un fois l&#8217;heure de rencontre choisie par vos deux groupes, tu vas pouvoir profiter de ta sortie <br/>avec tes nouveaux potes et partager des moments cool. <br/></p>
<p>Bref, Leexit, c&#8217;est un moyen simple d&#8217;agrandir ta tribu. <br/></p>
<p><b>Tes potes sont pas dispo ? <br/></b></p>
<p>Profite de 2 sorties mensuelles solo gratuites pour faire des dates ou rencontrer des <br/>groupes. Si tu veux faire plus de 2 sorties solo dans le mois, prends l&#8217;abonnement Premium <br/>pour utiliser l&#8217;application en illimit&#233; ! <br/></p>
<p><b>Et nous, on est qui ? <br/></b></p>
<p>Et bien nous c&#8217;est Louise et C&#233;dric, une &#233;tudiante qui ne trouvait pas son bonheur avec les <br/>applications de rencontre et qui n&#8217;avait pas confiance pour aller &#224; des dates avec des <br/>inconnus et un ancien professionnel dans le milieu de la restauration qui souhaitait permettre <br/>aux &#233;tablissements de se mettre en avant. <br/></p>
<p>Ensemble, on a donc imagin&#233; une application simple, de groupe, pour sortir dans des lieux <br/>publics en s&#233;curit&#233;, tout en valorisant les lieux de divertissements. <br/></p>
<p>Ceci est la version 1 de l'application donc nous te demandons d&#8217;&#234;tre indulgent. <br/></p>
<p>Beaucoup de nouvelles choses arriveront bient&#244;t dans une version 2. <br/></p>
<p>Pour la version que tu es en train de tester, tu peux nous envoyer tes suggestions et retours <br/>par mail, ainsi que tes petits messages pour nous donner de la force si tu aimes l&#8217;appli. <br/></p>
<p>Nous recevrons tout &#231;a &#224; l&#8217;adresse mail suivante : support@leexit.fr. <br/></p>
<p>Merci ! </p>
<div id="modal-footer">
    <button id="close-modal" onclick="window.location = '/'" class="bouton">Retour</button>
</div>
</body></html>