<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="modal.css">
</head>
<body>
<h1>Conditions générales d'utilisation</h1>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p><b>Conditions g&#233;n&#233;rales d&#8217;utilisation <br/></b> <br/></p>
<p><b>Termes et d&#233;finitions <br/></b></p>
<p>Voici quelques termes &#224; comprendre : <br/></p>
<p>&#8226; <b>Application mobile :</b> l'Application mobile Leexit est accessible via un smartphone <br/>ou une tablette. <br/></p>
<p>&#8226; <b>Leexit :</b> c'est la soci&#233;t&#233; TCL STROLL, enregistr&#233;e sous le num&#233;ro 949 682 256 au <br/>RCS de Angers et repr&#233;sent&#233;e par Louise Guiard. Elle est le propri&#233;taire et l'unique <br/>exploitant de l&#8217;Application mobile ainsi que de la marque Leexit. <br/></p>
<p>&#8226; <b>Compte :</b> ton compte personnel sur l'Application mobile, auquel tu acc&#232;des en <br/>t'inscrivant et en te connectant. C'est l&#224; que tu profites des Services. <br/></p>
<p>&#8226; <b>Membre :</b> tu deviens un membre une fois inscrit(e) sur l'Application mobile. <br/></p>
<p>&#8226; <b>Membres Femmes :</b> ce sont les membres qui se d&#233;clarent de sexe f&#233;minin selon <br/>leur &#233;tat civil. <br/></p>
<p>&#8226; <b>Membres Hommes : </b>ce sont les membres qui se d&#233;clarent de sexe masculin selon <br/>leur &#233;tat civil. <br/></p>
<p>&#8226; <b>Messages :</b> dans l&#8217;Application mobile, les membres en attente de &#171; match &#187; dans un <br/>groupe peuvent discuter et s&#8217;envoyer des messages ainsi que les chefs de groupes <br/>entre eux dans un d&#233;lai de 15 minutes avant et 15 minutes apr&#232;s l&#8217;heure de rendez-<br/>vous de la sortie. Tu peux acc&#233;der &#224; tes messages depuis l&#8217;ic&#244;ne correspondante. <br/></p>
<p>&#8226; <b>Match :</b> il se produit lorsqu&#8217;un groupe t&#8217;invite ou invite ton groupe &#224; sortir ou lorsque <br/>que tu invites quelqu&#8217;un ou un groupe &#224; sortir via le bouton &#171; On sort ? &#187;. <br/></p>
<p>&#8226; <b>Services :</b> tous les services, gratuits ou payants, que Leexit offre pour faciliter les <br/>rencontres virtuelles ou r&#233;elles entre les membres qui se croisent et d&#233;montrent un <br/>int&#233;r&#234;t mutuel. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 1. Etendue d&#8217;application <br/></b></p>
<p>Les Conditions G&#233;n&#233;rales d&#8217;Utilisation (CGU) conf&#233;rent les droits et devoirs de chacune des <br/>parties dans le contexte de l&#8217;utilisation de l&#8217;Application mobile. Elles forment la base d&#8217;un <br/>accord contractuel entre toi en tant que Membres et la soci&#233;t&#233; TCL Stroll. <br/></p>
<p><b>1.1 Conflits de r&#232;gles <br/></b></p>
<p>Ces conditions g&#233;n&#233;rales d'utilisation (CGU) d&#233;finissent les r&#232;gles principales d'utilisation </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>de l'Application mobile. Elles sont compl&#233;t&#233;es par des politiques additionnelles, notamment <br/>la Politique de confidentialit&#233; et les questions fr&#233;quentes pos&#233;es (FAQ). Ces documents <br/>sont l&#224; pour s'orienter pr&#233;cis&#233;ment dans l'utilisation de l'Application mobile. Si jamais il y <br/>avait un conflit entre les diff&#233;rentes politiques et que cela cr&#233;ait des probl&#232;mes <br/>d'accessibilit&#233;, de compr&#233;hension ou de pr&#233;visibilit&#233; des r&#232;gles, les CGU pr&#233;sentes <br/>pr&#233;vaudraient sur les FAQ. <br/></p>
<p><b>1.2 Ind&#233;pendance des clauses <br/></b></p>
<p>Si l'une des clauses de ces CGU &#233;tait d&#233;clar&#233;e nulle ou inapplicable en raison d'une loi, <br/>d'un r&#232;glement ou d'une d&#233;cision judiciaire d&#233;livr&#233;e d'un tribunal comp&#233;tent, cela <br/>n'affecterait pas la validit&#233; et la force des autres clauses, sauf si cela d&#233;formait l'esprit des <br/>pr&#233;sentes CGU ou entra&#238;nait un d&#233;s&#233;quilibre significatif dans les obligations des parties. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 2. Evolutions des CGU <br/></b></p>
<p><b>2.1 Actualisations <br/></b></p>
<p>Leexit conserve la possibilit&#233; de compl&#233;ter ou de modifier de fa&#231;on unilat&#233;rale les CGU <br/>pr&#233;sentes &#224; tout moment, ou m&#234;me de mettre fin aux Services. Toute &#233;volution sera port&#233;e <br/>&#224; ta connaissance par le biais de l'Application mobile et/ou par l'envoi d'un email &#224; l'adresse <br/>mail que tu as fournie lors de ton inscription. Assurez-toi que ton adresse email est valide. <br/>Il t'incombe de lire attentivement les CGU lorsqu'elles sont mises &#224; jour, afin de bien saisir <br/>les ajustements adapt&#233;s. En continuant &#224; utiliser les Services de l'Application mobile apr&#232;s <br/>une mise &#224; jour des CGU, tu acceptes automatiquement les changements sans r&#233;serve. <br/></p>
<p>En cas de d&#233;saccord avec les ajustements aux CGU, tu as la possibilit&#233; de mettre fin aux <br/>Services et de r&#233;silier ton Compte, conform&#233;ment &#224; l'article 15. <br/></p>
<p><b>2.2 Application directe <br/></b></p>
<p>Les nouvelles CGU seront mises en application imm&#233;diatement pour tous les Membres. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 3. Loi Applicable et R&#232;glement des Diff&#233;rends <br/></b></p>
<p><b>3.1 Loi en Vigueur <br/></b></p>
<p>Les pr&#233;sentes CGU sont r&#233;gies par la loi fran&#231;aise. <br/></p>
<p><b>3.2 R&#233;solution des Litiges <br/></b></p>
<p>Si un d&#233;saccord survient, il est pr&#233;f&#233;rable que tu te tournes directement vers Leexit pour </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>essayer de r&#233;gler le diff&#233;rend de mani&#232;re aimable. <br/></p>
<p>Si cela ne fonctionne pas, sache que tu as la possibilit&#233; d'utiliser gratuitement la m&#233;diation. <br/>Tu peux &#233;galement d&#233;poser vos &#233;ventuelles r&#233;clamations sur la plateforme de r&#233;solution <br/>des litiges mis en place par la Commission Europ&#233;enne &#224; l'adresse suivante : <br/>http://ec.europa.eu/consumers/odr <br/></p>
<p>Avant d'entreprendre une telle d&#233;marche, il est n&#233;cessaire que tu aies pr&#233;alablement <br/>soumis ton litige &#224; Leexit par &#233;crit, afin d'explorer la possibilit&#233; d'un r&#232;glement avant &#224; <br/>l&#8217;amiable. <br/></p>
<p>Tout diff&#233;rend ou litige li&#233; &#224; la formation, l'interpr&#233;tation, l'ex&#233;cution ou la cessation des <br/>pr&#233;sents CGU, ou en relation avec celles-ci, qui n'aurait pas pu &#234;tre r&#233;solu &#224; l'amiable sera <br/>soumis &#224; la comp&#233;tence des Tribunaux de Angers. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 4. Ton Adh&#233;sion <br/></b></p>
<p><b>4.1 Comment s&#8217;enregistrer ? <br/></b></p>
<p>Tu peux acc&#233;der &#224; l&#8217;Application mobile depuis un smartphone ou une tablette. <br/></p>
<p><b>4.2 Ton droit de t&#8217;inscrire <br/></b></p>
<p>Lorsque tu remplis les conditions requises pour devenir Membre, Leexit te cr&#233;e un Compte <br/>comprenant : <br/></p>
<p>&#8722; Ton profil. <br/></p>
<p>&#8722; Ta bo&#238;te de messagerie. <br/></p>
<p>&#8722; L&#8217;option &#171; Notifications &#187;. <br/></p>
<p><b>4.3 Tes Engagements lors de ton Inscription <br/></b></p>
<p>Pour t'inscrire, tu dois imp&#233;rativement avoir au moins 18 ans et tu certifies que toutes les <br/>informations que tu fournis lors de ton inscription sont v&#233;ridiques et &#224; jour. <br/></p>
<p>Lors de votre inscription, tu acceptes les pr&#233;sentes CGU ainsi que la Politique de <br/>confidentialit&#233; et tu t&#8217;engages &#224; respecter les obligations qui t&#8217;incombent, en particulier celles <br/>mentionn&#233;es dans le Code de conduite du Membre d&#233;crit &#224; l'article n&#176;9 des CGU. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 5. Prestations et Fonctionnalit&#233;s </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p><b>5.1 Nature des Services <br/></b></p>
<p>L'Application mobile Leexit offre aux Membres un environnement convivial qui encourage <br/>les interactions avec d'autres Membres r&#233;pondant &#224; leurs pr&#233;f&#233;rences (mood), dans le but <br/>de faciliter des rencontres r&#233;elles &#224; des fins personnelles et de loisirs. Chaque Membre a la <br/>libert&#233; de converser et de tisser des liens avec d'autres Membres, tout en observant les <br/>dispositions &#233;nonc&#233;es dans ces CGU. Il est important de noter que les Services propos&#233;s <br/>par Leexit ne peuvent en aucune mani&#232;re &#234;tre assimil&#233;s &#224; des activit&#233;s de conseil en <br/>mati&#232;re matrimoniale ou de courtage. Ils visent uniquement &#224; simplifier les connexions entre <br/>Membres au moyen de l'Application mobile, en tenant compte de la localisation et des <br/>pr&#233;f&#233;rences des Membres, que ce soit virtuellement ou physiquement, entre les individus <br/>manifestant un int&#233;r&#234;t mutuel. <br/></p>
<p><b>5.2 Avantages pour les Membres <br/></b></p>
<p>Certaines fonctionnalit&#233;s offertes par Leexit sont accessibles gratuitement depuis <br/>l'Application mobile (sauf pour les frais de connexion et de communication) pour les <br/>Membres qui acceptent de se conformer aux pr&#233;sentes CGU. <br/></p>
<p>Cela englobe notamment : <br/></p>
<p>&#8722; La possibilit&#233; de rejoindre ou de cr&#233;er 2 groupes de sortie par mois <br/></p>
<p>&#8722; La possibilit&#233; d&#8217;ajouter des amis <br/></p>
<p>&#8722; La possibilit&#233; de bloquer en toute confidentialit&#233; les Membres dont le comportement <br/>le justifie. <br/></p>
<p>&#8722; La possibilit&#233; de signaler en toute confidentialit&#233; les Membres dont le comportement <br/>va &#224; l'encontre des pr&#233;sentes CGU ou de la l&#233;gislation en vigueur. <br/></p>
<p>&#8722; La personnalisation des crit&#232;res de rechercher. <br/></p>
<p>&#8722; La r&#233;ception des notifications. <br/></p>
<p>&#8722; La consultation des FAQ et tu Tutoriel. <br/></p>
<p>&#8722; La compl&#233;tion du profil, en conformit&#233; avec les termes des pr&#233;sentes CGU. <br/></p>
<p>&#8722; La suppression des messages et des messages vocaux. <br/></p>
<p>Les Services payants accessibles via l'Application mobile peuvent &#234;tre obtenus par les <br/>Membres par le biais de l'achat d&#8217;un abonnement, en se conformant aux modalit&#233;s <br/>pr&#233;cis&#233;es &#224; l'article 10.1. L&#8217;abonnement permet de cr&#233;er et/ou rejoindre des groupes en <br/>illimit&#233; chaque mois et de pouvoir sortir en tant que Membre seul, c'est-&#224;-dire d&#8217;acc&#233;der &#224; <br/>l'Explorer afin de rencontrer d&#8217;autres Membres seuls. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 6. Texte de confidentialit&#233; </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p><b>6.1</b> <b>Responsable du traitement</b> <br/></p>
<p>Les donn&#233;es collect&#233;es sont trait&#233;es par la soci&#233;t&#233; TCL STROLL immatricul&#233;e sous le <br/>num&#233;ro 949 682 256 au RCS de Angers, dont le si&#232;ge social est situ&#233; au 2 route du <br/>milieu, 49630 Maz&#233; et repr&#233;sent&#233;e par Louise Guiard. <br/></p>
<p>TCL STROLL attache une haute importance &#224; la pr&#233;servation de tes donn&#233;es <br/>personnelles et au respect de ta vie priv&#233;e. L'objectif de la pr&#233;sente politique de <br/>confidentialit&#233; est de te renseigner sur la fa&#231;on dont nous g&#233;rons les informations <br/>personnelles que tu nous communiques et que nous collectons lorsque tu utilises <br/>l'Application web et les Services. Nous t'encourageons &#224; examiner attentivement ce <br/>document afin de saisir nos proc&#233;dures en mati&#232;re de traitement de tes donn&#233;es <br/>personnelles et d'&#234;tre inform&#233; de tes droits &#224; cet &#233;gard. <br/></p>
<p>La pr&#233;sente politique de confidentialit&#233; concerne tous les Services &#233;dit&#233;s par TCL <br/>STROLL que tu utilises (&#224; l'exception des services fournis et exploit&#233;s par des tiers, <br/>auquel cas, la politique de confidentialit&#233; de ces tiers pr&#233;vaut sur les dispositions fournies <br/>ici). <br/></p>
<p><b>6.2  Les donn&#233;es que l'on recueille <br/></b></p>
<p>Quand tu utilises nos Services, il se peut que l'on rassemble et traite les informations <br/>n&#233;cessaires au bon fonctionnement de l'Application web et &#224; la prestation des Services. <br/>Ce sont des donn&#233;es que tu nous transmets directement ou que l'on acquiert <br/>automatiquement. <br/></p>
<p><b>1. Informations transmises directement par toi</b> <br/></p>
<p>Lors de l'utilisation de nos Services, tu es amen&#233;(e) &#224; partager des informations, dont <br/>certaines peuvent servir &#224; te reconna&#238;tre. En partageant ces informations, tu consens &#224; ce <br/>que certaines donn&#233;es soient visibles par les autres Membres de l'Application web et <br/>soient ainsi rendues publiques sur celle-ci. Pour faciliter ton identification, ces donn&#233;es <br/>sont marqu&#233;es ci-dessous comme &#171; Public &#187;. <br/> <br/>Les informations que tu partages contiennent les types de donn&#233;es suivantes : <br/> <br/>Informations li&#233;es &#224; ton inscription : ce sont les donn&#233;es de base requises pour t'inscrire et <br/>utiliser les Services comme les informations concernant ton identit&#233;, &#224; savoir : <br/></p>
<p>&#8211; Ta photo (public) <br/></p>
<p>&#8211; Ta date de naissance (priv&#233;) : Seul ton &#226;ge d&#233;duit de ta date de naissance <br/></p>
<p>est visible pour les autres Membres Leexit (public) <br/></p>
<p>&#8211; Ton genre (public) <br/></p>
<p>&#8211; Ton pr&#233;nom (priv&#233;) <br/></p>
<p>&#8211; Ton nom (priv&#233;) <br/></p>
<p>&#8211; Ton pseudonyme (public) <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>Ces informations sont indispensables. En cas de non-partage, Leexit ne pourra pas te <br/>fournir les Services propos&#233;s par l'Application web, et il te sera impossible de cr&#233;er un <br/>compte. <br/></p>
<p>Tu peux ajouter d'autres informations suppl&#233;mentaires pour compl&#233;ter ton Profil. C'est &#224; ta <br/>discr&#233;tion et sous ta responsabilit&#233;. <br/></p>
<p>Les donn&#233;es que tu pourras ajouter incluent : <br/></p>
<p>&#8211; Ton adresse email (priv&#233;) <br/></p>
<p>&#8211; Ton num&#233;ro de t&#233;l&#233;phone mobile (priv&#233;) <br/></p>
<p>&#8211; Une description de ton profil (public) : si tu souhaites partager des informations <br/>suppl&#233;mentaires te concernant, tu peux le faire dans le champ de saisie libre <br/>pr&#233;vu &#224; cet effet. Les autres membres de Leexit peurront les voir. Cependant, <br/>nous te conseillons d'&#233;viter de partager des donn&#233;es sensibles selon les crit&#232;res <br/>du R&#232;glement G&#233;n&#233;ral pour la Protection des Donn&#233;es (&#171; RGPD &#187;), comme les <br/>informations relatives aux opinions politiques, aux convictions religieuses et <br/>philosophiques &#224; la sant&#233; ou l'orientation sexuelle, etc. Si tu communiques <br/>quand m&#234;me ces informations sur ton profil, elles seront r&#233;put&#233;es avoir &#233;t&#233; &#171; <br/>manifestement rendue publique &#187; par toi, au sens du RGPD. <br/></p>
<p>Information sur tes interactions avec Leexit : <br/></p>
<p>Il se peut que l'on te demande de fournir des donn&#233;es lorsque tu contactes le Service <br/>client, signales des probl&#232;mes, demandes de l'assistance, exerces tes droits sur tes <br/>donn&#233;es personnelles ou que tu participes &#224; des promotions, jeux, sondages, etc. <br/></p>
<p><b>2. Donn&#233;es transmises automatiquement <br/></b></p>
<p>Quand tu utilises nos services et fonctionnalit&#233;s, on collecte des donn&#233;es sur ton activit&#233; <br/>sur l'Application web : <br/></p>
<p>Les informations sur ton activit&#233; : des informations sur la mani&#232;re dont tu utilises les <br/>Services peuvent &#234;tre collect&#233;es, comme ta date d'inscription, ta derni&#232;re connexion, tes <br/>amis et les groupes d'amis que tu cr&#233;es et/ou rejoins ainsi que les lieux o&#249; tu te rends <br/>gr&#226;ce &#224; l'application. <br/></p>
<p>Les informations sur les transactions : aucune donn&#233;es bancaire n'est collect&#233;e ni trait&#233;e <br/>par Leexit. Les transactions sont exclusivement collect&#233;es et g&#233;r&#233;es par des plateformes <br/>tierces. <br/></p>
<p>Les informations sur les appareils et &#233;quipements : des informations sur les appareils que <br/>tu utilises pour acc&#233;der aux Services sont requises, comme les adresses IP, version de <br/>l'Application, mod&#232;le du mobile, syst&#232;me d'exploitation, etc. Leexit n'a pas acc&#232;s &#224; <br/>l'historique de navigation des Membres. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p><b>6.3  Utilisation de tes donn&#233;es collect&#233;es <br/></b></p>
<p>Les informations que l'on rassemble chez Leexit  nous sont importantes pour te fournir les <br/>Services et faire en sorte que l'Application web fonctionne correctement conform&#233;ment <br/>aux engagements qui nous lient (CGU). <br/></p>
<p>Nous traitons tes donn&#233;es pour diff&#233;rentes raisons : <br/> <br/>1. La cr&#233;ation et la gestion de ton Compte Membre (comprenant la gestion des acc&#232;s aux <br/>Services ainsi que le service de support client). <br/></p>
<p>2.La gestion et stockage des messages entre groupes de Membres et entres Membres. <br/> <br/>3. L'envoi de notifications sur les Services ou tes &#233;changes avec d'autres Membres. <br/> <br/>4. L'envoi des newsletters de Leexit et &#233;ventuellement de nos partenaires, ainsi que des <br/>contenus promotionnels. <br/></p>
<p>5. L'utilisation des photos de tes stories. En acceptant nos CGU, tu donnes ton accord &#224; <br/>Leexit pour utiliser les photos de tes Stories. Celles-ci peuvent &#234;tre publi&#233;es sur nos <br/>r&#233;seaux sociaux. Tu peux &#224; tout moment nous demander de plus les utiliser en le <br/>demandant &#224; notre Service Client par email : support@leexit.fr <br/></p>
<p>De plus, nous utilisons ces donn&#233;es pour am&#233;liorer nos Services et mieux te conna&#238;tre <br/>ainsi que ta mani&#232;re d'utiliser nos Services. Ces &#233;l&#233;ments nous sont indispensables afin <br/>de r&#233;aliser des enqu&#234;tes de satisfaction, des &#233;tudes statistiques et des analyses <br/>marketing sur ton utilisation de notre Application et de nos Services. <br/> <br/>Si un traitement est bas&#233; sur ton accord, tu peux le retirer &#224; tout moment. Cela n'aura pas <br/>d'impact sur les traitements r&#233;alis&#233;s avant ce retrait. <br/> <br/>Quand il s'agit de demandes l&#233;gales (mandat de perquisition, ordonnance de tribunal, etc.) <br/>ou de suivre des obligations l&#233;gales, r&#233;glementaires, judiciaires ou administratives, Leexit <br/>peut traiter tes donn&#233;es personnelles.  <br/> <br/>Nous pouvons &#233;galement utiliser tes informations personnelles pour rep&#233;rer et &#233;viter des <br/>anomalies ou des atteintes &#224; la s&#233;curit&#233; de nos Services, toujours dans le respect des lois, <br/>ou encore pour regarder les signalements de Membres dont le comportement enfreint nos <br/>CGU. <br/></p>
<p><b>6.4  Comment tes informations sont partag&#233;es</b> <br/></p>
<p>Seuls quelques membres de l'&#233;quipe du support et du service client, ainsi que les <br/>responsables autoris&#233;s chez Leexit ont acc&#232;s au traitement de tes donn&#233;es personnelles <br/>pour les raisons qui sont expliqu&#233;es ci-dessus. Ces personnes ont acc&#232;s seulement aux <br/>informations dont ils ont besoin pour exercer leurs fonctions. <br/> <br/>Leexit peut &#233;galement s'associer avec des partenaires de confiance et des fournisseurs <br/>de services qui respectent notre Politique de confidentialit&#233; et qui s'engagent &#224; garantir la <br/>s&#233;curit&#233; et la confidentialit&#233; de tes donn&#233;es. Ces partenaires nous permettent de maintenir <br/>et d'am&#233;liorer nos Services, que ce soit pour l'h&#233;bergement des donn&#233;es, les analyses, <br/>les &#233;tudes statistiques, l'utilisation de l'Application mobile et son bon fonctionnement, ou <br/>encore pour fournir aux Membres l'assistance requises pour les Membres, le marketing et </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>les publicit&#233;s. <br/> <br/>Les infos personnelles que tu choisis de rendre &#171; public &#187; selon l'article 2 ci-dessus et qui <br/>apparraissent sur ton profil, sont visibles par d'autres Membres que tu as crois&#233;s et les <br/>personnes qui se trouvent dans ta liste d'amis . <br/> <br/>Si les autorit&#233;s comp&#233;tentes nous le demandent ou pour se conformer &#224; des requ&#234;tes <br/>judiciaires ou l&#233;gales, il est possible que nous devions partager certaines donn&#233;es. <br/> <br/>Pour finir, il se peut que l'on partage tes donn&#233;es lors d'op&#233;rations commerciales comme <br/>des restructurations, des changements de contr&#244;le, des fusions, des acquisitions, des <br/>cessions ou des dissolutions, sans que cette liste soit exhaustive. <br/></p>
<p><b>6.5  Tes droits en tant que Membre</b> <br/></p>
<p>En accord avec la loi n&#176; 78-17 du 6 janvier 1978, appel&#233;e la Loi Informatique et Libert&#233;s, <br/>ainsi qu'avec le RGPD, tu disposes de droits concernant tes donn&#233;es importantes. <br/></p>
<p>Voici ce que tu peux faire : <br/> <br/>Tu as le droit d'acc&#233;der &#224; tes donn&#233;es, de les modifier, de les transf&#233;rer ou de les <br/>supprimer. Si tu le souhaites, tu peux aussi limiter leur utilisation ou donner des directives <br/>pour apr&#232;s ton d&#233;c&#232;s. Chez Leexit, nous prenons ton souci de confidentialit&#233; tr&#232;s au <br/>s&#233;rieux, et nous engageons &#224; r&#233;pondre rapidement &#224; tes demandes. <br/></p>
<p>Pour faire valoir ces droits, il te suffit de prouver qui tu es en nous envoyant un email &#224; <br/>support@leexit.fr <br/> <br/>Si tu as d'autres questions ou soucis, tu peux te tourner vers l'autorit&#233; nationale <br/>comp&#233;tente pour la protection des donn&#233;es. <br/> <br/>Le droit d'acc&#232;s te permet de demander &#224; Leexit les informations personnelles que nous <br/>poss&#233;dons &#224; ton sujet. C'est en accord avec l'article 39 de la Loi Informatique et Libert&#233;s <br/>et l'article 15 du RGPD. <br/> <br/>Le droit de rectification te donne le pouvoir de demander &#224; Leexit de corriger, compl&#233;ter, <br/>actualiser ou effacer tes donn&#233;es si elles sont incorrectes, incompl&#232;tes, d&#233;routantes, <br/>d&#233;pass&#233;es ou si leur utilisation, communication ou conservation est interdite. C'est en <br/>conformit&#233; avec l'article 40 de la Loi Informatique et Libert&#233;s et l'article 16 du RGPD. Pour <br/>certaines informations, tu peux m&#234;me les corriger directement depuis l'Application mobile. <br/>Le droit &#224; la portabilit&#233; te permet de recevoir tes donn&#233;es personnelles de Leexit dans un <br/>format lisible par machine, pour que tu puisses les transmettre &#224; un autre responsable de <br/>traitement, en conformit&#233; avec l'article 20 du RGPD. <br/> <br/>Si tu ne veux pas que Leexit utilise tes donn&#233;es pour des prospections, y compris <br/>commerciales, ou pour des traitements bas&#233;s sur l'int&#233;r&#234;t l&#233;gitime de TCL STROLL, tu as <br/>le droit de t'y opposer gratuitement et discr&#232;tement. C'est en vertu de l'article 38 de la Loi <br/>Informatique et Libert&#233;s et de l'article 21 du RGPD. <br/> <br/>Le droit &#224; l'effacement te donne le pouvoir de demander gratuitement et discr&#232;tement la <br/>suppression des donn&#233;es que tu as fournies &#224; Leexit. Tout cela est en accord avec l'article <br/>17 du RGPD. Si tu souhaites supprimer ton compte, tu peux le faire directement depuis </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>l'Application web. <br/> <br/>Si tu veux d&#233;cider de ce qu'il adviendra de tes donn&#233;es apr&#232;s ton d&#233;c&#232;s, tu as le droit de <br/>d&#233;finir des directives conform&#233;ment &#224; l'article 40-1 de la Loi Informatique et Libert&#233;s. Pour <br/>ce faire, tu peux nous contacter &#224; l'adresse mail suivante : support@leexit.fr. <br/></p>
<p><b>6.6  La conservation de tes donn&#233;es</b> <br/></p>
<p>Leexit garde tes donn&#233;es aussi longtemps qu'elles sont n&#233;cessaires pour l'utilisation de <br/>ton Compte. Ce qui signifie : <br/></p>
<p>&#8211; Pendant la dur&#233;e de ton inscription plus une ann&#233;e suppl&#233;mentaire. <br/></p>
<p>&#8211; Pendant la p&#233;riode de traitement des signalements pour les comportements <br/>frauduleux. <br/></p>
<p>&#8211; Pendant trois ans si ton compte a &#233;t&#233; suspendu selon l'article 15.4 des CGU. <br/></p>
<p>&#8211; Pendant la p&#233;riode l&#233;gale de 13 mois pour les cookies. <br/> <br/></p>
<p>N'oublie pas que Leexit, en tant qu'application mobile, a une obligation l&#233;gale de <br/>conserver certaines de tes donn&#233;es personnelles pendant un an, conform&#233;ment &#224; l'article <br/>6, II de la Loi pour la Confiance dans l'&#201;conomie Num&#233;rique du 21 juin 2004. <br/> <br/>Nous avons des m&#233;thodes en &#339;uvre pour assurer la s&#233;curit&#233; optimale des donn&#233;es que <br/>nous conservons. Cependant, c'est aussi &#224; toi de prendre les mesures n&#233;cessaires pour <br/>prot&#233;ger tes donn&#233;es propres. <br/> <br/>Chez Leexit, nous refusons de collecter les donn&#233;es des enfants mineurs. Si tu mens sur <br/>ta date de naissance, surtout si tu pr&#233;tends &#234;tre faussement majeur, tes parents peuvent <br/>nous contacter par email &#224; l'adresse mail suivante : support@leexit.fr et demander la <br/>suppression de tes donn&#233;es. Nous nous engageons &#224; supprimer rapidement toutes les <br/>donn&#233;es personnelles te concernant si tu es un enfant mineur. <br/></p>
<p><b>6.7  Donn&#233;es au-del&#224; des fronti&#232;res de l'UE : comment &#231;a fonctionne ?</b> <br/></p>
<p>Lorsque tu t'inscris, tu donnes clairement ton accord pour que tes informations puissent <br/>&#234;tre d&#233;plac&#233;es vers les fournisseurs externes de Leexit, qui sont localis&#233;s en dehors de <br/>l'Union europ&#233;enne. Cette proc&#233;dure a pour objectif principal de r&#233;aliser des analyses <br/>statistiques, de fournir une assistance aux Membres et si n&#233;cessaire, d'h&#233;berger des <br/>donn&#233;es g&#233;r&#233;es par l'Application mobile. <br/> <br/>Nous t'assurons que ces transferts sont r&#233;alis&#233;s en respectant scrupuleusement la <br/>confidentialit&#233; et la s&#233;curit&#233; de tes donn&#233;es, et en offrant le niveau de protection ad&#233;quat. <br/>Tout cela se fait en conformit&#233; avec les r&#233;glementations en vigueur (nous utilisons <br/>notamment les clauses contractuelles normes approuv&#233;es par la Commission <br/>europ&#233;enne). <br/></p>
<p><b>6.8</b> <b>Si tu as des questions</b> <br/></p>
<p>Si tu te poses des questions &#224; propos de cette politique de confidentialit&#233; ou si tu as des <br/>demandes concernant tes donn&#233;es personnelles, n'h&#233;site pas &#224; nous contacter en </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>envoyant un mail &#224; support@leexit.fr ou en envoyant un courrier &#224; TCL STROLL 2 route <br/>du milieu, 49630 Maz&#233;. <br/></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b>Article 7. Tes Engagements et ta Responsabilit&#233; <br/></b></p>
<p><b>7.1 Infrastructure technique et s&#233;curit&#233; <br/></b></p>
<p>Chez Leexit, nous nous engageons &#224; mettre en place l'infrastructure n&#233;cessaire ainsi que <br/>les moyens techniques requis pour te fournir un Service de qualit&#233;, accessible depuis ton <br/>smartphone ou ta tablette. <br/></p>
<p>Sache que Leexit ne peut en aucun cas &#234;tre tenu pour responsable en cas de d&#233;faillances <br/>de ton terminal ou de probl&#232;mes de compatibilit&#233; entre l'Application mobile et ledit terminal. <br/>Nous prenons des mesures exhaustives pour minimiser tout risque d'acc&#232;s non autoris&#233; &#224; <br/>notre syst&#232;me. &#192; cette fin, nous utilisons des pare-feu et des &#233;quipements plac&#233;s entre le <br/>r&#233;seau Internet et notre r&#233;seau priv&#233;, ce qui renforce la s&#233;curit&#233; en filtrant le trafic entrant <br/>et sortant d'Internet. Cependant, il est important de noter qu'une s&#233;curit&#233; ne peut &#234;tre <br/>garantie de mani&#232;re absolue sur un r&#233;seau. Il est important de rappeler que Leexit ne peut <br/>&#234;tre tenu responsable des pannes, interruptions ou dysfonctionnements des services de <br/>votre fournisseur d'acc&#232;s &#224; Internet, ni de toute cause ext&#233;rieure &#224; Leexit qui pourrait <br/>entra&#238;ner une interruption ou des dommages &#224; l'acc&#232;s &#224; nos Services. Pour ta s&#233;curit&#233;, nous <br/>te recommandons de t'assurer d'avoir une adresse mail s&#233;curis&#233;e. Si tu n&#233;gliges ces <br/>pr&#233;cautions, il est possible que ton Compte soit, dans des cas exceptionnels, expos&#233; &#224; des <br/>risques de fraude. Nous pouvons &#233;galement te mettre en garde contre les risques <br/>&#233;ventuellement li&#233;s &#224; la r&#233;ception de Messages ind&#233;sirables ou de Messages pr&#233;tendument <br/>&#233;mis de Leexit. <br/></p>
<p><b>7.2 Comportements ill&#233;gaux <br/></b></p>
<p>Ni Leexit, ni nos partenaires ne pourraient &#234;tre tenus pour responsables des agissements <br/>ill&#233;gaux ou passibles de sanctions p&#233;nales commis par nos Membres, parmi lesquels et de <br/>mani&#232;re non exhaustive : <br/></p>
<p>&#8722; Toutes formes d&#8217;escroquerie. <br/></p>
<p>&#8722; L'implication dans la prostitution. <br/></p>
<p>&#8722; L&#8217;usurpation d&#8217;identit&#233;. <br/></p>
<p>&#8722; La violation des droits de propri&#233;t&#233; intellectuelle d'un tiers. <br/></p>
<p><b>7.3 Syst&#232;me de signalement et de mod&#233;ration au sein de la communaut&#233; <br/></b></p>
<p>En tant qu'h&#233;bergeur, Leexit n'est pas soumis &#224; une obligation l&#233;gale de surveillance du <br/>contenu transmis ou stock&#233; via l'Application mobile, conform&#233;ment &#224; l'article 6, I, 7&#176; de la <br/>Loi pour la Confiance dans l' &#201;conomie Num&#233;rique du 21 juin 2004. Cependant, en vertu de <br/>l'article 6-I-3&#176; de cette m&#234;me loi, en tant qu'h&#233;bergeur, Leexit doit instaurer un dispositif de <br/>signalement pour signaler les contenus illicites, abusifs et pr&#233;judiciables. Dans ce cadre, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>une fois la v&#233;rification effectu&#233;e par notre Service Client, Leexit s'engage &#224; retirer <br/>rapidement ledit contenu. Conform&#233;ment &#224; l'article 6-I-5 de la LCEN, la connaissance d'un <br/>contenu litigieux est traiter d&#232;s que l'h&#233;bergeur re&#231;oit la notification comprenant : <br/></p>
<p>&#8722; La date de la notification. <br/></p>
<p>&#8722; L&#8217;identit&#233; de l&#8217;auteur du contenu. <br/></p>
<p>&#8722; Une description des faits litigieux. <br/></p>
<p>&#8722; Les motifs justifiant la suppression du contenu. <br/></p>
<p>Ainsi, Leexit a mis en place un syst&#232;me de mod&#233;ration au sein de la communaut&#233; qui permet <br/>aux Membres de signaler les contenus par l'article 6, I, 7&#176; de la LCEN, incluant notamment <br/>l'apologie de crimes contre l'humanit&#233;, l'incitation &#224; des actes de terrorisme, la provocation <br/>&#224; la haine raciale, sexuelle ou fond&#233;e sur l'orientation sexuelle ou le handicap, ainsi que la <br/>pornographie enfantine, l'incitation &#224; la violence aux violences faites aux femmes, ainsi que <br/>les appliquent &#224; la dignit&#233; humaine. <br/></p>
<p>Anim&#233;es par une &#233;thique professionnelle d&#233;sign&#233;e en la mati&#232;re et refusant de tol&#233;rer les <br/>comportements violents, insultants ou illicites, les &#233;quipes de Leexit prennent tr&#232;s au s&#233;rieux <br/>cette proc&#233;dure de signalement. De ce fait, si le contenu publi&#233; par un Membre fait l'objet <br/>d'un signalement, le Membre &#224; l'origine de ce contenu s'expose &#224; une suspension ou une <br/>r&#233;siliation de son Compte, conform&#233;ment &#224; l'article 15.4 des pr&#233;sents, en se basant sur les <br/>&#233;l&#233;ments de preuve fournis par l'&#233;metteur du signalement. Ceci vise &#224; garantir le retrait du <br/>contenu litigieux en accord avec les obligations l&#233;gales de Leexit. <br/></p>
<p>Lorsque tes contenus sont signal&#233;s, tu recevras une notification de suspension puis de <br/>r&#233;siliation de ton Compte via l'Application mobile et/ou par mail &#224; l'adresse que tu as <br/>indiqu&#233;e lors de ton inscription. Cependant, l'identit&#233; du Membre ayant &#233;mis le signalement <br/>ne sera pas d&#233;voil&#233;e. En dehors de cette proc&#233;dure de signalisation, tu as la possibilit&#233; de <br/>bloquer un autre Membre dont le comportement serait inappropri&#233;. <br/></p>
<p>Cependant, il est tout &#224; fait envisageable de d&#233;bloquer gratuitement et simplement un <br/>Membre afin de r&#233;tablir le contact. Si le contenu publi&#233; est signal&#233; et pourrait &#234;tre consid&#233;r&#233; <br/>comme une infraction selon les lois en vigueur, la victime du contenu est &#233;galement <br/>encourag&#233;e &#224; signaler le cas aux autorit&#233;s de police. <br/></p>
<p>Il convient de noter que tout abus du syst&#232;me de signalisation (signalement infond&#233; et <br/>effectu&#233; de mauvaise foi) sera consid&#233;r&#233; comme une violation des pr&#233;sentes CGU, et pourra <br/>entra&#238;ner la suspension ou la r&#233;siliation du Compte de l'utilisateur ayant abus&#233; de cette <br/>proc&#233;dure, en conformit&#233; avec l'article 15.4 des pr&#233;sentes CGU. De plus, outre l&#8217;application <br/>de sanctions p&#233;nales conform&#233;ment &#224; l&#8217;article 6 I 4&#176; de la LCEN et des poursuites judiciaires <br/>donnant lieu &#224; l&#8217;indemnisation des victimes au titre de dommages et int&#233;r&#234;ts, Leexit se <br/>r&#233;serve le droit de supprimer ou suspendre temporairement un Compte. <br/></p>
<p><b>7.4 Pr&#233;cautions &#224; prendre <br/></b></p>
<p>En ce qui concerne les rencontres &#171; r&#233;elles &#187;, il te revient enti&#232;rement de v&#233;rifier l'identit&#233; <br/>des personnes avec lesquelles tu envisages de te rencontrer. Leexit ne peut en aucun cas <br/>&#234;tre tenu responsable en cas de probl&#232;me r&#233;sultant d'une rencontre &#171; r&#233;elle &#187;. <br/></p>
<p>Par ailleurs, lorsque tu s&#233;lectionnes un lieu sur Leexit en vue de faire des rencontres, il est </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>important de noter que cette action ne constitue en aucun cas une r&#233;servation confirm&#233;e au <br/>sein de l'&#233;tablissement en question. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 8. Agir en tant que Membre : tes Engagements <br/></b></p>
<p><b>8.1 Inscription <br/></b></p>
<p>Pour devenir Membre, tu dois remplir ces conditions : <br/></p>
<p>&#8722; &#202;tre l&#233;galement majeur conform&#233;ment &#224; la loi fran&#231;aise (avoir au moins 18 ans). <br/></p>
<p>&#8722; Fournir des informations v&#233;ridiques et sinc&#232;res &#224; ton inscription. Cela inclut ton <br/>pr&#233;nom et ta date de naissance correspondant &#224; ton &#233;tat civil. <br/></p>
<p>&#8722; Fournir une adresse mail valide. <br/></p>
<p>&#8722; Maintenir &#224; jour r&#233;guli&#232;rement les informations de ton Compte en utilisant <br/>l'Application mobile. <br/></p>
<p>&#8722; Prendre connaissance et accepter les pr&#233;sentes CGU lors de ton inscription. <br/></p>
<p>Leexit n'a ni l'obligation l&#233;gale ni les moyens techniques pour v&#233;rifier l'identit&#233; et l'&#226;ge de <br/>chaque Membre. Cependant, en cas de suspicion, de pr&#233;sence d'&#233;l&#233;ments suspects ou de <br/>signalement d'un tiers via la fonction de &#171; Signalement &#187; indiquant une possible usurpation <br/>d'identit&#233; ou de fausses informations, Leexit pourra mener une enqu&#234;te rapide et, si <br/>n&#233;cessaire, corriger les informations communiqu&#233;es tout en respectant l'essence du profil <br/>du Membre. Pendant cette enqu&#234;te, Leexit se r&#233;serve le droit de suspendre temporairement <br/>le Compte du Membre en question et son acc&#232;s &#224; l'Application mobile afin de mener les <br/>v&#233;rifications n&#233;cessaires. Le Membre sera notifi&#233; de cette suspension via l'Application <br/>mobile et/ou par mail &#224; l'adresse qu'il a fournie lors de son inscription, conform&#233;ment &#224; <br/>l'article 15.4. <br/></p>
<p><b>8.2 Ton comportement en utilisant les Services <br/></b></p>
<p>Afin de rester Membre, tu dois respecter les r&#232;gles suivantes : <br/></p>
<p>&#8722; Faire preuve d'honn&#234;tet&#233; et de sinc&#233;rit&#233; dans tes d&#233;clarations. <br/></p>
<p>&#8722; Ne pas t&#233;l&#233;charger de photos de tiers ni divulguer d'informations confidentielles sur <br/>autrui, y compris des donn&#233;es financi&#232;res. <br/></p>
<p>&#8722; &#201;viter de publier des contenus ou des photos pornographiques, offensants ou portant <br/>atteinte &#224; la dignit&#233; humaine. <br/></p>
<p>&#8722; Pr&#233;server le caract&#232;re priv&#233; des contenus et des Messages &#233;chang&#233;s avec d'autres <br/>Membres via l'Application mobile, et par cons&#233;quent, ne pas divulguer le contenu de <br/>ces Messages &#224; des tiers. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>&#8722; Ne pas enfreindre les lois sur la propri&#233;t&#233; intellectuelle. <br/></p>
<p>&#8722; &#201;viter de perturber l'ordre public. <br/></p>
<p>&#8722; S'abstenir de diffamation, d'insultes ou de propos injurieux, particuli&#232;rement &#224; <br/>caract&#232;re raciste ou discriminatoire. <br/></p>
<p>&#8722; Respecter les lois et r&#232;glements en vigueur. <br/></p>
<p>&#8722; Eviter de promouvoir la violence, le terrorisme, les crimes de guerre ou les crimes <br/>contre l'humanit&#233;. <br/></p>
<p>&#8722; Maintenir un comportement respectueux envers les autres Membres et nos <br/>partenaires. <br/></p>
<p>&#8722; Ne pas interf&#233;rer avec le bon d&#233;roulement des Services ou avec l'infrastructure de <br/>l'Application mobile <br/></p>
<p>&#8722; Utiliser uniquement les outils et fonctionnalit&#233;s fournis par Leexit lors de la prise de <br/>contact avec d'autres Membres et ne pas utiliser de robots ou d'autres outils non <br/>autoris&#233;s. <br/></p>
<p>&#8722; Ne pas utiliser l'Application mobile pour les activit&#233;s d'escorte. <br/></p>
<p>&#8722; Ne pas solliciter d'autres Membres pour promouvoir des produits ou services payants. <br/></p>
<p>&#8722; Ne pas partager tes informations de connexion, y compris ton mot de passe et ton <br/>identifiant de Compte, avec d'autres Membres. <br/></p>
<p>&#8722; Eviter toute publicit&#233; ou incitation &#224; utiliser d'autres services concurrents ou non, ainsi <br/>que tout comportement pouvant &#234;tre consid&#233;r&#233; comme de la concurrence d&#233;loyale. <br/></p>
<p>En outre, tu t'interdis d'effectuer des copies, diffusions ou transferts de donn&#233;es techniques <br/>intercept&#233;es sur le r&#233;seau li&#233; &#224; l'Application mobile Leexit. <br/></p>
<p><b>8.3 Utilisation personnelle <br/></b></p>
<p>Tu t'engages &#224; utiliser Leexit uniquement &#224; des fins personnelles. Notre r&#233;seau ne doit en <br/>aucun cas &#234;tre exploit&#233; &#224; des fins commerciales, promotionnelles, &#233;lectorales ou de <br/>recrutement. Il est strictement interdit d'envoyer des Messages &#224; des fins de marketing, de <br/>promotion commerciale ou de newsletters via la messagerie de Leexit, incluant des <br/>contenus, des indications ou des liens renvoyant vers des sites ou supports de soci&#233;t&#233;s <br/>tierces, notamment des concurrents de Leexit. <br/></p>
<p><b>8.4 Ta Responsabilit&#233; <br/></b></p>
<p>Tu es responsable de tes actions et des donn&#233;es que tu publies via l'Application mobile. Si <br/>la responsabilit&#233; de Leexit &#233;tait engag&#233;e en raison de ton non-respect des obligations <br/>d&#233;finies, tu t'engages &#224; garantir &#224; Leexit contre toute condamnation r&#233;sultant de ton non-<br/>respect de la loi ou des pr&#233;sentes CGU. <br/></p>
<p>Nous ne mod&#233;rons pas les contenus publi&#233;s par les Membres ni les contenus partag&#233;s via <br/>l'Application mobile. Cela signifie que les photos, textes et contenus attribuant les liens </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>hypertextes des Membres qui y renvoient ne sont pas v&#233;rifi&#233;s par nos &#233;quipes. Si tu rep&#232;res <br/>des contenus illicites ou en violation du droit fran&#231;ais ou des pr&#233;sentes CGU, tu peux les <br/>signaler &#224; travers les outils de mod&#233;ration fournis par l'Application mobile ou par mail &#224; <br/>l'adresse suivante : support@leexit.fr. <br/></p>
<p><b>8.5 Photos <br/></b></p>
<p>Il est strictement interdit de publier des photos &#224; caract&#232;re pornographique, exhibitionniste, <br/>ou portant atteinte &#224; la pudeur, ainsi que toutes les photos contraires &#224; la morale. La <br/>publication de telles photos est consid&#233;r&#233;e comme une violation grave et peut entra&#238;ner la <br/>suspension et/ou la r&#233;siliation de ton compte en plus d'autres sanctions &#233;ventuelles <br/>prononc&#233;es par la justice. <br/></p>
<p><b>8.6 Gestion de ton compte <br/></b></p>
<p>Assure-toi de v&#233;rifier r&#233;guli&#232;rement toi boite mail. C'est par le biais de ces messages que <br/>Leexit te tiendra au courant des informations relatives &#224; tes Services, ainsi que des <br/>&#233;ventuelles modifications et mises &#224; jour. <br/></p>
<p>Pour acc&#233;der &#224; tes Services, il te suffit de te connecter &#224; l'Application mobile en utilisant ton <br/>identifiant et ton mot de passe confidentiels. Garde &#224; l'esprit que tu es le seul responsable <br/>de tes informations de connexion et tu dois veiller &#224; ce que personne d'autre n'y ait acc&#232;s. <br/>En particulier, assure-toi que toutes les communications, utilisations ou d&#233;clarations <br/>effectu&#233;es via ton Compte sont sous ta responsabilit&#233;. <br/></p>
<p><b>8.7 Mat&#233;riel n&#233;cessaire <br/></b></p>
<p>Tous les &#233;quipements n&#233;cessaires pour acc&#233;der aux Services, qu'ils soient mat&#233;riels ou <br/>logiciels, ainsi que tous les autres frais associ&#233;s, y compris les frais de t&#233;l&#233;communication, <br/>sont &#224; ta charge exclusive. C'est &#233;galement &#224; toi de t'assurer que le mat&#233;riel que tu utilises <br/>pour les Services est en bon &#233;tat et conforme aux exigences n&#233;cessaires. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 9. Modalit&#233;s de paiement <br/></b></p>
<p><b>9.1 Tarifs et abonnements <br/></b></p>
<p>Un abonnement mensuel t&#8217;es propos&#233;. Chez Leexit, nous avons voulu un syst&#232;me simple <br/>et transparent, l&#8217;abonnement te permet d'utiliser l'application mobile dans son enti&#232;ret&#233; et <br/>sans limite. Les services payants ne sont disponibles que pour leur destinataire l&#233;gitime. <br/></p>
<p><b>9.2 S&#233;curit&#233; des transactions <br/></b></p>
<p>Le paiement des abonnements mensuels se fait de mani&#232;re s&#233;curis&#233;e, conform&#233;ment aux <br/>modalit&#233;s de paiement d&#233;finies par RevenueCat. C'est RevenueCat qui g&#232;re les d&#233;tails du <br/>paiement et Leexit n'intervient pas dans ce processus, respectant ainsi les conditions de <br/>RevenueCat. Pour toute demande de remboursement ou de support li&#233; au paiement, il vous <br/>faudra contacter directement les services de RevenueCat, en fonction du terminal depuis <br/>lequel vous avez effectu&#233; l'achat. Les donn&#233;es bancaires sont n&#233;cessaires pour </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>RevenueCat ind&#233;pendamment de l'intervention de Leexit, <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 10. Port&#233;e de l&#8217;offre <br/></b></p>
<p><b>10.1 Validit&#233; des Cr&#233;dits <br/></b></p>
<p>L&#8217;abonnement que tu ach&#232;tes n'expire pas. Il reste valide en permanence &#224; chaque <br/>pr&#233;l&#232;vement mensuel, dans le respect des pr&#233;sentes CGU. D&#232;s que tu as souscrit &#224; ce <br/>services premium, tu as le droit de l&#8217;annuler et d'obtenir un remboursement pour tout <br/>paiement effectu&#233; au cours des 14 jours pr&#233;c&#233;dents. On ne peut annuler un mois en cours <br/>et entam&#233;. Ta demande d&#8217;annulation sera prise en compte pour le mois suivant mais tu <br/>pourras b&#233;n&#233;ficiez de l&#8217;abonnement premium du mois en cours. Tu as la possibilit&#233; de <br/>d&#233;sactiver la recharge automatique &#224; tout moment en acc&#233;dant &#224; tes param&#232;tres de <br/>facturation sur ton profil. Les prix peuvent varier en fonction de plusieurs facteurs, <br/>notamment les offres promotionnelles, les r&#233;compenses de fid&#233;lit&#233; et les &#233;ventuelles <br/>promotions. Il est important de noter que les services payants ne sont pas disponibles dans <br/>les pays sous sanctions. <br/></p>
<p>Lorsque tu souscris &#224; un service premium sur Leexit, tu autorises Leexit &#224; te facturer en <br/>utilisant le mode de paiement que tu as choisi. Tu peux annuler ou modifier ton mode de <br/>paiement &#224; tout moment en acc&#233;dant &#224; tes &quot;Param&#232;tres&quot; sur ton profil ou en contactant ton <br/>fournisseur de t&#233;l&#233;phonie mobile si tu as opt&#233; pour le paiement via celui-ci. La fonction de <br/>renouvellement automatique de ton abonnement aux services premium de Leexit sera <br/>activ&#233;e jusqu'&#224; ce que tu d&#233;cides de la d&#233;sactiver. <br/></p>
<p>Toutefois, en cas de r&#233;siliation anticip&#233;e due &#224; une violation des r&#232;gles, Leexit se r&#233;serve le <br/>droit de mettre fin &#224; ton Compte sans remboursement du mois en cours. <br/></p>
<p><b>Cas sp&#233;cifique des abonnements offerts <br/></b></p>
<p>Leexit peut octroyer &#224; ses Membres un mois d&#8217;abonnement dans le cadre de son <br/>programme de fid&#233;lit&#233; ou pour des occasions particuli&#232;res. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 11. Communication avec toi <br/></b></p>
<p><b>11.1 Notifications pouss&#233;es <br/></b></p>
<p>Tu pourras recevoir des alertes Push via l'Application mobile pour &#234;tre tenu au courant des <br/>&#233;v&#233;nements importants. Cela inclut, entre autres : <br/></p>
<p>&#8722; Des invitations entre amis. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>&#8722; Des invitations &#224; rejoindre des groupes. <br/></p>
<p>&#8722; La r&#233;ception d&#8217;un message <br/></p>
<p>&#8722; Un message de Leexit concernant ton Compte. <br/></p>
<p><b>11.2 Bulletin d&#8217;information (Newsletter) <br/></b></p>
<p>Lors de votre inscription sur l'Application mobile, vous acceptez de recevoir une newsletter <br/>de la part de Leexit ou de ses partenaires. Tu peux te d&#233;sabonner &#224; tout moment en <br/>exer&#231;ant ton droit d'opposition via un courriel envoy&#233; &#224; l'adresse indiqu&#233;e lors de &#224; l'article <br/>16. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 12. Propri&#233;t&#233; intellectuelle et industrielle <br/></b></p>
<p><b>12.1 Droits de marque <br/></b></p>
<p>La marque &#171; Leexit&quot; appartient exclusivement &#224; la soci&#233;t&#233; TCL Stroll, enregistr&#233;e sous le <br/>num&#233;ro 949 682 256 au RCS de Angers et repr&#233;sent&#233;e par Louise Guiard. TCL Stroll d&#233;tient <br/>l'int&#233;gralit&#233; des droits associ&#233;s &#224; cette marque. Cette marque a &#233;t&#233; enregistr&#233;e aupr&#232;s de <br/>l'Institut National de la Propri&#233;t&#233; Industrielle sous le num&#233;ro 4320111 et &#233;galement aupr&#232;s <br/>de l'Organisation Mondiale de la Propri&#233;t&#233; Intellectuelle. <br/></p>
<p>Toute reproduction, utilisation, apposition totale ou partielle, modification ou suppression de <br/>la marque, ainsi que des droits qui en n&#233;cessitent, tels que le slogan et le logo fournis par <br/>l'Application mobile, est strictement interdite sans une autorisation pr&#233;alable, explicite et <br/>&#233;crite de Leexit. De telles actions pourraient entra&#238;ner des poursuites judiciaires. <br/></p>
<p>La protection de la marque est assur&#233;e en vertu des articles L713-2 et suivants du Code de <br/>la Propri&#233;t&#233; Intellectuelle actuellement en vigueur en France, et ce, &#224; l'&#233;chelle mondiale. <br/></p>
<p><b>12.2 Droits d&#8217;auteur <br/></b></p>
<p>Les cr&#233;ations originales propos&#233;es par Leexit sont la propri&#233;t&#233; exclusive de la soci&#233;t&#233; TCL <br/>Stroll, enregistr&#233;e sous le num&#233;ro 949 682 256 au RCS de Angers et repr&#233;sent&#233;e par Louise <br/>Guiard. Cette soci&#233;t&#233; d&#233;tient la totalit&#233; des droits aff&#233;rents &#224; ces &#339;uvres. Ces &#339;uvres ont <br/>fait l'objet d'une protection enregistr&#233;e. <br/></p>
<p>Toute repr&#233;sentation, reproduction, diffusion ou exploitation partielle ou totale des contenus <br/>et Services propos&#233;s par l'Application mobile, tels que les logiciels, animations, textes, <br/>vid&#233;os, graphismes et la structure g&#233;n&#233;rale, sous quelque forme que ce soit, sur quelque <br/>support que ce soit et par quelque moyen que ce soit, est strictement interdit sans une <br/>autorisation pr&#233;alable, explicite et &#233;crite de Leexit. Les violations de cette interdiction <br/>pourraient entra&#238;ner des actions en justice. <br/></p>
<p>Ces cr&#233;ations originales sont prot&#233;g&#233;es en vertu des articles L335-3 et suivants du Code <br/>de la propri&#233;t&#233; intellectuelle, actuellement en vigueur en France, et cette protection s'&#233;tend <br/>&#224; l'&#233;chelle internationale. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p><b>12.3 Utilisation des licences <br/></b></p>
<p>Les droits d'exploitation accord&#233;s par Leexit au Membre sont destin&#233;s exclusivement &#224; un <br/>usage priv&#233; et personnel. Toute autre utilisation par le Membre est proscrite sans <br/>l'autorisation pr&#233;alable et explicite de Leexit. <br/></p>
<p>Le Membre accorde &#224; Leexit et &#224; ses partenaires une licence gratuite, non exclusive, <br/>mondiale et perp&#233;tuelle pour utiliser, reproduire, repr&#233;senter, modifier et traduire tout <br/>&#233;l&#233;ment de propri&#233;t&#233; intellectuelle (textes, photos, vid&#233;os, etc.) qu'il pourrait fournir via <br/>l'Application mobile &#224; des fins de communication entre les Membres et publicitaire. Cette <br/>licence permet &#224; Leexit de respecter les droits &#224; l'image, de prot&#233;ger les donn&#233;es <br/>personnelles de l'utilisateur et de pr&#233;server l'authenticit&#233; du profil du Membre, tout en <br/>s'adaptant aux contraintes techniques ou aux formats des supports. Ces droits sont valables <br/>dans le monde entier et pendant toute la dur&#233;e d'application des CGU pr&#233;sents entre le <br/>Membre et Leexit. <br/></p>
<p>Le Membre conserve la propri&#233;t&#233; du contenu et des donn&#233;es personnelles qu&#8217;il partage. <br/></p>
<p>Le Membre assume toute responsabilit&#233; et garantit Leexit contre toute action en justice, <br/>r&#233;clamation ou condamnation r&#233;sultant de toute violation par le Membre des droits de <br/>propri&#233;t&#233; intellectuelle d'un tiers. Le Membre assure &#233;galement la protection de Leexit contre <br/>toute r&#233;clamation ou dommage pouvant d&#233;couler de telles situations. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 13. Concurrence d&#233;loyale <br/></b></p>
<p>Il est d&#233;sormais interdit de d&#233;signer un produit similaire &#224; l'Application mobile ou de cr&#233;er <br/>une d&#233;riv&#233;e de celle-ci, ainsi que de se livrer &#224; des actes constitutifs de la concurrence <br/>d&#233;loyale, tels que le parasitisme, l'imitation, le d&#233;nigrement ou tout autre acte portant <br/>atteinte &#224; l'int&#233;grit&#233; de la concurrence. En cas de violation de cette interdiction, Leexit se <br/>r&#233;serve le droit d'engager une action en justice &#224; l'encontre du Membre afin de r&#233;clamer <br/>une r&#233;paration compl&#232;te du pr&#233;judice subi. <br/></p>
<p>Le Membre s'expose &#224; des sanctions l&#233;gales significatives s'il r&#233;ussit ou tente de conc&#233;der <br/>des licences ou sous-licences, vendre, revendre, transf&#233;rer, c&#233;der, distribuer ou exploiter <br/>commercialement de quelque mani&#232;re que ce soit, ou de rendre les Services ou l'Application <br/>mobile disponible &#224; des tiers. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 14. Fin du contrat <br/></b></p>
<p><b>14.1 R&#233;siliation par toi <br/></b></p>
<p>Tu as le droit de d&#233;sinstaller l'Application mobile de ton smartphone ou de ta tablette &#224; tout </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>moment, sans qu'un pr&#233;avis soit n&#233;cessaire. En cons&#233;quence, tu ne pourras plus acc&#233;der <br/>&#224; l'Application mobile &#224; moins que tu ne la t&#233;l&#233;charges &#224; nouveau. <br/></p>
<p>Lorsque tu proc&#232;des &#224; la d&#233;sinstallation de l'Application mobile : <br/></p>
<p>&#8722; Ton profil deviendra invisible pour les autres Membres, tant pour le pass&#233; que pour <br/>le futur. <br/></p>
<p>&#8722; Cela n'affectera en rien l'obligation l&#233;gale de conservation des donn&#233;es. <br/></p>
<p>&#8722; L&#8217;abonnement en cours ne pourra &#234;tre rembours&#233;. <br/></p>
<p>Cependant, il est recommand&#233; de te d&#233;connecter de l'Application mobile avant de proc&#233;der <br/>&#224; la d&#233;sinstallation. Dans le cas contraire, ton profil restera accessible pendant les 24 heures <br/>suivant la d&#233;sinstallation. <br/></p>
<p><b>14.2 Suppression de ton compte <br/></b></p>
<p>Si tu le souhaites, tu peux d&#233;cider de supprimer d&#233;finitivement ton Compte &#224; tout moment <br/>en nous envoyant un mail ou un courrier. Nos coordonn&#233;es postales et &#233;lectroniques sont <br/>fournies &#224; l'article 16 de ces conditions. Apr&#232;s cette d&#233;marche, ton profil sera supprim&#233; de <br/>mani&#232;re permanente, ainsi que certaines de tes donn&#233;es. Cependant, conform&#233;ment aux <br/>obligations l&#233;gales, certaines de tes donn&#233;es seront conserv&#233;es pendant un an. Si tu choisis <br/>de revenir par la suite sur l'Application mobile, tu devras effectuer une nouvelle inscription, <br/>comme lors de ton premier acc&#232;s. <br/></p>
<p>Lorsque tu d&#233;cides de supprimer ton Compte : <br/></p>
<p>&#8722; Ton profil ne sera plus visible pour les autres Membres. <br/></p>
<p>&#8722; Certaines de tes donn&#233;es seront conserv&#233;es pendant un &#224; partir de la date de <br/>suppression, en accord avec les obligations l&#233;gales d&#233;taill&#233;es &#224; l'article 6.6 des <br/>pr&#233;sentes CGU. <br/></p>
<p>&#8722; Il ne sera pas possible de r&#233;activer ton ancien compte. <br/></p>
<p><b>14.3 Suspension ou R&#233;siliation de ton Compte en cas de violation des CGU <br/></b></p>
<p>Si tu enfreins les r&#232;gles d&#233;finies dans les CGU, nous r&#233;servons le droit de suspendre <br/>temporairement ou de r&#233;silier d&#233;finitivement ton Compte conform&#233;ment &#224; nos proc&#233;dures. <br/></p>
<p>En cas de non-respect pr&#233;sum&#233; des CGU de ta part, nous pouvons d&#233;cider de suspendre <br/>temporairement ton Compte pendant que nous menons des v&#233;rifications. Si le manquement <br/>peut &#234;tre corrig&#233;, nous te donnerons la possibilit&#233; de le faire. <br/></p>
<p>Si ton Compte est suspendu, nous te notifierons via l'Application mobile ou par mail. Tu <br/>pourras &#233;galement nous contacter par mail pour obtenir plus d'informations sur la <br/>suspension, partager tes observations et fournir des preuves d&#233;montrant que le <br/>manquement a &#233;t&#233; rectifi&#233;. <br/></p>
<p>Si dans les 30 jours suivants la notification de suspension, tu n'as pas pris contact avec <br/>notre service client ou si les &#233;l&#233;ments fournis ne permettent pas de corriger le manquement, <br/>nous pouvons r&#233;silier ton Compte. Dans ce cas, nous t'en informerons &#233;galement par mail. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>Tu ne pourras pas cr&#233;er un nouveau Compte pendant une p&#233;riode maximale de 3 ans &#224; <br/>compter de la notification de la r&#233;siliation. <br/></p>
<p>Lorsque ton Compte est r&#233;sili&#233; : <br/></p>
<p>&#8722; Ton profil n&#8217;est plus visible par les autres Membres. <br/></p>
<p>&#8722; Certaines de tes donn&#233;es seront conserv&#233;es pendant un &#224; partir de la date de <br/>r&#233;siliation, conform&#233;ment aux obligations l&#233;gales d&#233;taill&#233;es &#224; l'article 6.6 des <br/>pr&#233;sentes CGU. <br/></p>
<p>&#8722; Tu ne seras pas autoris&#233; &#224; cr&#233;er un nouveau Compte pendant une p&#233;riode maximale <br/>de 3 ans &#224; partir de la notification de la r&#233;siliation. <br/></p>
<p><b>14.4 R&#233;siliation des Comptes inactifs par Leexit <br/></b></p>
<p>A compter du 1er janvier 2024, au plus tard, nous proc&#233;derons &#224; la suppression des <br/>Comptes inactifs en fonction des crit&#232;res suivants : <br/></p>
<p>&#8722; Si ton Application mobile n'a pas communiqu&#233; avec nos serveurs pendant une <br/>p&#233;riode continue d'un an. <br/></p>
<p>&#8722; Si tu n'as pas utilis&#233; l'Application mobile pendant cette p&#233;riode. <br/></p>
<p>Ces crit&#232;res doivent &#234;tre satisfaits de mani&#232;re cumulative pour qu'un Compte soit consid&#233;r&#233; <br/>comme inactif. <br/></p>
<p>Nous t'enverrons un mail &#224; l'adresse que tu as fournie dans l'Application mobile pour <br/>t'informer de la suppression de ton Compte avec un pr&#233;avis raisonnable. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>Article 15. Nous contacter <br/></b></p>
<p>Si tu as besoin de nous contacter, n'h&#233;site pas &#224; nous envoyer un courrier &#224; l'adresse <br/>suivante : TCL Stoll, 2 route du milieu, 49630 MAZE, ou un mail &#224; cette l&#8217;adresse suivante : <br/>support@leexit.fr. <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b> <br/></b></p>
<p><b>Article 16. Respect de la confidentialit&#233; <br/></b></p>
<p>Pour prot&#233;ger nos int&#233;r&#234;ts communs, ni Leexit et ni toi ne devriez divulguer des informations <br/>sur notre contrat en cas de d&#233;saccord. Nous convenons tous deux de maintenir une clause <br/>de confidentialit&#233; qui nous encourage &#224; privil&#233;gier des n&#233;gociations confidentielles pour <br/>r&#233;soudre tout litige. </p>
<div id="modal-footer">
    <button id="close-modal" onclick="window.location = '/'" class="bouton">Retour</button>
</div>
</body></html>